/* No comment provided by engineer. */
"%@ Actions" = "%@ Actions";

/* In NetworkLinkEvidenceSource */
"%@ link active" = "%@ link active"; /* NEW */

/* In NetworkLinkEvidenceSource */
"%@ link inactive" = "%@ link inactive"; /* NEW */

/* Display sleep time
   Screen saver idle time */
"%d minutes" = "%d minuti";

/* Delay value for >= 2 seconds; number MUST come first */
"%d seconds" = "%d secondi";

/* Menu item */
"'%@' Actions..." = "'%@' Actions...";

/* Used when force-switching to a context */
"(forced)" = "(forzato)";

/* String for unnamed devices */
"(Unnamed device)" = "(Dispositivo senza nome)";

/* String for unnamed monitors */
"(Unnamed display)" = "(Display senza nome)";

/* Display sleep time
   Screen saver idle time */
"1 minute" = "1 minuto";

/* Delay value; number MUST come first */
"1 second" = "1 secondo";

/* In rule-adding dialog */
"A WiFi access point with a BSSID of" = "A WiFi access point with a BSSID of";

/* In rule-adding dialog */
"A WiFi access point with an SSID of" = "Un access point WiFi con SSID";

/* Parameter is a percentage threshold */
"Above %@" = "Sopra %@";

/* Preferences section */
"Actions" = "Azioni";

/* No comment provided by engineer. */
"Active Application" = "Active Application";

/* No comment provided by engineer. */
"Active Network Adapter" = "Active Network Adapter";

/* Menu item */
"Add '%@' Rule..." = "Add '%@' Rule...";

/* Preferences section */
"Advanced" = "Avanzate";

/* Used in toggling actions */
"AFP & SMB Sharing OFF" = "AFP & SMB Sharing OFF";

/* Used in toggling actions */
"AFP & SMB Sharing ON" = "AFP & SMB Sharing ON";

/* Used in toggling actions */
"AFP Sharing OFF" = "AFP Sharing OFF";

/* Used in toggling actions */
"AFP Sharing ON" = "AFP Sharing ON";

/* No comment provided by engineer. */
"All your actions have been imported." = "Tutte le azioni sono state importate.";

/* No comment provided by engineer. */
"All your rules (except IP rules) have been imported." = "Tutte le regole (tranne le regole IP) sono state importate.";

/* No comment provided by engineer. */
"All your rules have been imported." = "Tutte le regole sono state importate.";

/* No comment provided by engineer. */
"Allow Display Sleep" = "Allow Display Sleep"; /* NEW */

/* No comment provided by engineer. */
"Allowing display sleep." = "Allowing display sleep."; /* NEW */

/* In rule-adding dialog */
"An attached monitor named" = "Un monitor collegato con nome";

/* In TimeOfDay rules */
"Any day" = "Tutti i giorni";

/* No comment provided by engineer. */
"Application" = "Application";

/* No comment provided by engineer. */
"Assigned IP Address" = "Assigned IP Address";

/* No comment provided by engineer. */
"Attached FireWire Device" = "Attached FireWire Device";

/* No comment provided by engineer. */
"Attached Monitor" = "Attached Monitor";

/* No comment provided by engineer. */
"Attached Power Adapter" = "Attached Power Adapter";

/* No comment provided by engineer. */
"Attached USB Device" = "Attached USB Device";

/* Evidence source */
"AttachedPowerAdapter" = "AttachedPowerAdapter";

/* No comment provided by engineer. */
"Audio Output" = "Audio Output";

/* In rule-adding dialog */
"Audio output going to" = "Audio in uscita su";

/* Evidence source */
"AudioOutput" = "AudioInUscita";

/* No comment provided by engineer. */
"Battery" = "Batteria";

/* In rule-adding dialog */
"Being powered by" = "Alimentato da";

/* Parameter is a percentage threshold */
"Below %@" = "Sotto %@";

/* Evidence source */
"Bluetooth" = "Bluetooth";

/* Evidence source */
"Bonjour" = "Bonjour";

/* Show both the icon and the current context
   When an action is triggered */
"Both" = "Entrambi";

/* Fix helper tool */
"Cancel" = "Annulla";

/* No comment provided by engineer. */
"Change default printer to" = "Cambia stampante di default in";

/* No comment provided by engineer. */
"Change Mail IMAP Server" = "Change Mail IMAP Server";

/* No comment provided by engineer. */
"Change Mail SMTP Server" = "Change Mail SMTP Server";

/* No comment provided by engineer. */
"Change New Mail Check Interval" = "Change New Mail Check Interval";

/* No comment provided by engineer. */
"Change Time Machine Destination" = "Change Time Machine Destination";

/* Growl message title */
"Changing Context" = "Cambio Contesto";

/* No comment provided by engineer. */
"Changing network location to" = "Cambio la posizione di rete in";

/* No comment provided by engineer. */
"Changing network location to '%@'." = "Cambio la posizione di rete in '%@'.";

/* First parameter is the context name, second parameter is the confidence value, or 'as default context' */
"Changing to context '%@' %@." = "Cambio contesto in '%1$@' %2$@.";

/* No comment provided by engineer. */
"Connecting to VPN '%@'." = "Connetto al VPN di default di tipo '%@'.";

/* Show only the current context */
"Context" = "Context";

/* Preferences section */
"Contexts" = "Contesti";

/* No comment provided by engineer. */
"Contexts have been made for you, named after your network locations." = "I contesti sono stati rinominati in base ai nomi delle posizioni di rete.";

/* ControlPlane was told to run an action that doesn't actually exist */
"ControlPlane attempted to perform action it doesn't know about, you probably have a configured action that is no longer (or not yet) supported by ControlPlane" = "ControlPlane attempted to perform action it doesn't know about, you probably have a configured action that is no longer (or not yet) supported by ControlPlane";

/* Fix helper tool */
"ControlPlane Helper Needed" = "ControlPlane Helper Needed";

/* Fix helper tool */
"ControlPlane needs to install a helper app to enable and disable some items" = "ControlPlane needs to install a helper app to enable and disable some items";

/* Evidence source */
"CoreLocation" = "CoreLocation";

/* In VPNAction */
"Couldn't configure VPN!" = "Impossibile configurare VPN!";

/* In FirewallRuleAction */
"Couldn't find requested firewall rule!" = "Impossibile trovare la regola richiesta per il firewall!";

/* In MountAction */
"Couldn't mount that volume!" = "Impossibile montare il volume!";

/* In ITunesPlaylistAction */
"Couldn't play playlist!" = "Couldn't play playlist!";

/* In FirewallRuleAction */
"Couldn't restart firewall with new configuration!" = "Impossibile riavviare il firewall con la nuova configurazione!";

/* In DefaultBrowserAction */
"Couldn't set default browser '%@'!" = "Couldn't set default browser '%@'!";

/* No comment provided by engineer. */
"Couldn't set default printer to" = "Couldn't set default printer to";

/* In MailIMAPServerAction */
"Couldn't set IMAP server!" = "Impossibile impostare il server IMAP!";

/* In MailIntervalAction */
"Couldn't set mail check interval!" = "Couldn't set mail check interval!";

/* In MessagesAction */
"Couldn't set Messages/iChat status!" = "Couldn't set Messages/iChat status!";

/* In MailSMTPServerAction */
"Couldn't set SMTP server!" = "Couldn't set SMTP server!";

/* In UnmountAction */
"Couldn't unmount that volume!" = "Couldn't unmount that volume!";

/* No comment provided by engineer. */
"Current Location" = "Current Location";

/* No comment provided by engineer. */
"Default Browser" = "Default Browser";

/* No comment provided by engineer. */
"Default Printer" = "Default Printer";

/* Action type */
"DefaultBrowser" = "DefaultBrowser";

/* Action type */
"DefaultPrinter" = "StampanteDiDefault";

/* No comment provided by engineer. */
"Desktop Background" = "Desktop Background";

/* Action type */
"DesktopBackground" = "SfondoScrivania";

/* In FirewallRuleAction */
"Disable %@" = "Disattiva %@";

/* No comment provided by engineer. */
"Disable screen saver password" = "Disattiva la password per il salvaschermo";

/* No comment provided by engineer. */
"Disabling automatic mail checking." = "Disabling automatic mail checking.";

/* Act of turning off or disabling ControlPlane Context is Sticky is being performed */
"Disabling ControlPlane Context is Sticky." = "Disabling ControlPlane Context is Sticky.";

/* No comment provided by engineer. */
"Disabling display sleep." = "Disabling display sleep.";

/* Act of turning off or disabling File Sharing is being performed */
"Disabling File Sharing." = "Disabling File Sharing.";

/* No comment provided by engineer. */
"Disabling Firewall Rule '%@'." = "Disattivo la regola '%@' del Firewall.";

/* Act of turning off or disabling the firewall is being performed */
"Disabling Firewall." = "Disabling Firewall.";

/* Act of turning off or disabling FTP Service is being performed */
"Disabling FTP Service." = "Disabling FTP Service.";

/* Act of turning off or disabling internet sharing is being performed */
"Disabling Internet Sharing." = "Disabling Internet Sharing.";

/* Act of turning off or disabling Natural Scrolling is being performed */
"Disabling Natural Scrolling." = "Disabling Natural Scrolling.";

/* Act of turning off or disabling Notification Center Alerts is being performed */
"Disabling Notification Center Alerts." = "Disabling Notification Center Alerts.";

/* Act of turning off or disabling Printer Sharing is being performed */
"Disabling Printer Sharing." = "Disabling Printer Sharing.";

/* Act of turning off or disabling Remote Login Service is being performed */
"Disabling Remote Login Service." = "Disabling Remote Login Service.";

/* No comment provided by engineer. */
"Disabling screen saver password." = "Disattivo la password per il salvaschermo.";

/* No comment provided by engineer. */
"Disabling screen saver." = "Disattivo salvaschermo.";

/* Act of turning off or disabling TFTP Service is being performed */
"Disabling TFTP Service." = "Disabling TFTP Service.";

/* Act of turning off or disabling Time Machine backup system is being performed */
"Disabling Time Machine." = "Disabling Time Machine.";

/* Act of turning off or disabling Web Sharing Service is being performed */
"Disabling Web Sharing Service." = "Disabling Web Sharing Service.";

/* No comment provided by engineer. */
"Disallow Display Sleep" = "Disallow Display Sleep"; /* NEW */

/* No comment provided by engineer. */
"Disconnecting from VPN '%@'." = "Disconnetto dal VPN di default di tipo '%@'.";

/* No comment provided by engineer. */
"Display Brightness" = "Display Brightness";

/* No comment provided by engineer. */
"Display Sleep Time" = "Display Sleep Time";

/* Action type */
"DisplayBrightness" = "DisplayBrightness";

/* Evidence source */
"DNS" = "DNS"; /* NEW */

/* No comment provided by engineer. */
"DNS Parameters" = "DNS Parameters"; /* NEW */

/* No comment provided by engineer. */
"DNS Search Domain" = "DNS Search Domain"; /* NEW */

/* No comment provided by engineer. */
"DNS Server IP Address" = "DNS Server IP Address"; /* NEW */

/* No comment provided by engineer. */
"Do Update Stress Test" = "Do Update Stress Test"; /* NEW */

/* No comment provided by engineer. */
"Editing a File Sharing action is not recommended, please delete and add again." = "Editing a File Sharing action is not recommended, please delete and add again.";

/* In FirewallRuleAction */
"Enable %@" = "Attiva %@";

/* No comment provided by engineer. */
"Enable screen saver password" = "Attiva la password per il salvaschermo";

/* Act of turning on or enabling ControlPlane Context is Sticky is being performed */
"Enabling ControlPlane Context is Sticky." = "Enabling ControlPlane Context is Sticky.";

/* Act of turning on or enabling File Sharing is being performed */
"Enabling File Sharing." = "Enabling File Sharing.";

/* No comment provided by engineer. */
"Enabling Firewall Rule '%@'." = "Attiva la regola '%@' del Firewall.";

/* Act of turning on or enabling the firewall is being performed */
"Enabling Firewall." = "Enabling Firewall.";

/* Act of turning on or enabling FTP Service is being performed */
"Enabling FTP Service." = "Enabling FTP Service.";

/* Act of turning on or enabling internet sharing is being performed */
"Enabling Internet Sharing." = "Enabling Internet Sharing.";

/* Act of turning on or enabling Natural Scrolling is being performed */
"Enabling Natural Scrolling." = "Enabling Natural Scrolling.";

/* Act of turning on or enabling Notification Center Alerts is being performed */
"Enabling Notification Center Alerts." = "Enabling Notification Center Alerts.";

/* Act of turning on or enabling Printer Sharing is being performed */
"Enabling Printer Sharing." = "Enabling Printer Sharing.";

/* Act of turning on or enabling Remote Login Service is being performed */
"Enabling Remote Login Service." = "Enabling Remote Login Service.";

/* No comment provided by engineer. */
"Enabling screen saver password." = "Attivo la password per il salvaschermo.";

/* Act of turning on or enabling TFTP Service is being performed */
"Enabling TFTP Service." = "Enabling TFTP Service.";

/* Act of turning on or enabling Time Machine backup system is being performed */
"Enabling Time Machine." = "Enabling Time Machine.";

/* Act of turning on or enabling Web Sharing Service is being performed */
"Enabling Web Sharing Service." = "Enabling Web Sharing Service.";

/* No comment provided by engineer. */
"Error terminating application '%@'.  Application not found." = "Error terminating application '%@'.  Application not found.";

/* No comment provided by engineer. */
"Establish/Disconnect the following VPN:" = "Connetti/Disconnetti il seguente VPN:";

/* Mail check interval */
"Every %d minutes" = "Every %d minutes";

/* Mail check interval */
"Every hour" = "Every hour";

/* Mail check interval */
"Every minute" = "Every minute";

/* Preferences section */
"Evidence Sources" = "Sensori di controllo";

/* No comment provided by engineer. */
"External speakers" = "Altoparlanti esterni";

/* Action error message */
"Failed changing network location" = "Impossibile cambiare la posizione di rete";

/* Act of turning off or disabling File Sharing failed */
"Failed disabling File Sharing." = "Failed disabling File Sharing.";

/* Act of turning off or disabling the firewall failed */
"Failed disabling firewall." = "Failed disabling firewall.";

/* Act of turning off or disabling FTP Service failed */
"Failed disabling FTP Service." = "Failed disabling FTP Service.";

/* Act of turning off or disabling internet sharing failed */
"Failed disabling internet sharing." = "Failed disabling internet sharing.";

/* Act of turning off or disabling Natural Scrolling failed */
"Failed disabling Natural Scrolling." = "Failed disabling Natural Scrolling.";

/* Act of turning off or disabling Printer Sharing failed */
"Failed disabling Printer Sharing." = "Failed disabling Printer Sharing.";

/* Act of turning off or disabling Remote Login Service failed */
"Failed disabling Remote Login Service." = "Failed disabling Remote Login Service.";

/* Act of turning off or disabling TFTP Service failed */
"Failed disabling TFTP Service." = "Failed disabling TFTP Service.";

/* Act of turning off or disabling Time Machine backup system failed */
"Failed disabling Time Machine." = "Failed disabling Time Machine.";

/* Act of turning off or disabling Web Sharing Service failed */
"Failed disabling Web Sharing Service." = "Failed disabling Web Sharing Service.";

/* Act of turning off or disabling File Sharing failed */
"Failed enabling File Sharing." = "Failed enabling File Sharing.";

/* Act of turning on or enabling the firewall failed */
"Failed enabling firewall." = "Failed enabling firewall.";

/* Act of turning on or enabling FTP Service failed */
"Failed enabling FTP Service." = "Failed enabling FTP Service.";

/* Act of turning on or enabling internet sharing failed */
"Failed enabling internet sharing." = "Failed enabling internet sharing.";

/* Act of turning on or enabling Natural Scrolling failed */
"Failed enabling Natural Scrolling." = "Failed enabling Natural Scrolling.";

/* Act of turning on or enabling Printer Sharing failed */
"Failed enabling Printer Sharing." = "Failed enabling Printer Sharing.";

/* Act of turning on or enabling Remote Login Service failed */
"Failed enabling Remote Login Service." = "Failed enabling Remote Login Service.";

/* Act of turning on or enabling TFTP Service failed */
"Failed enabling TFTP Service." = "Failed enabling TFTP Service.";

/* Act of turning on or enabling Time Machine backup system failed */
"Failed enabling Time Machine." = "Failed enabling Time Machine.";

/* Act of turning on or enabling Web Sharing Service failed */
"Failed enabling Web Sharing Service." = "Failed enabling Web Sharing Service.";

/* No comment provided by engineer. */
"Failed executing shell script!" = "Impossibile eseguire lo script di shell!";

/* No comment provided by engineer. */
"Failed locking Kechain!" = "Failed locking Kechain!";

/* No comment provided by engineer. */
"Failed opening '%@'." = "Impossibile aprire '%@'.";

/* No comment provided by engineer. */
"Failed opening URL '%@'." = "Failed opening URL '%@'.";

/* No comment provided by engineer. */
"Failed setting '%@' as desktop background." = "Impossibile impostare '%@' come sfondo della scrivania.";

/* No comment provided by engineer. */
"Failed setting brightness to %@%%." = "Failed setting brightness to %@%%.";

/* No comment provided by engineer. */
"Failed setting display sleep time!" = "Failed setting display sleep time!";

/* No comment provided by engineer. */
"Failed setting screen saver idle time!" = "Impossibile impostare il tempo di attesa del salvaschermo!";

/* No comment provided by engineer. */
"Failed speaking '%@'." = "Failed speaking '%@'.";

/* No comment provided by engineer. */
"Failed starting screen saver!" = "Impossibile avviare il salvaschermo!";

/* No comment provided by engineer. */
"Failed starting Time Machine backup." = "Failed starting Time Machine backup.";

/* No comment provided by engineer. */
"Failed stopping screen saver!" = "Impossibile fermare il salvaschermo!";

/* No comment provided by engineer. */
"Failed stopping Time Machine backup." = "Failed stopping Time Machine backup.";

/* No comment provided by engineer. */
"Failed to disable Notification Center Alerts" = "Failed to disable Notification Center Alerts";

/* No comment provided by engineer. */
"Failed to enable Notification Center Alerts" = "Failed to enable Notification Center Alerts";

/* No comment provided by engineer. */
"Failed toggling screen saver password!" = "Impossibile impostare la password del salvaschermo!";

/* No comment provided by engineer. */
"Failed turning Bluetooth off." = "Impossibile disattivare Bluetooth.";

/* No comment provided by engineer. */
"Failed turning Bluetooth on." = "Impossibile attivare Bluetooth.";

/* No comment provided by engineer. */
"Failed turning WiFi off." = "Impossibile disattivare WiFi.";

/* No comment provided by engineer. */
"Failed turning WiFi on." = "Impossibile attivare WiFi.";

/* No comment provided by engineer. */
"Failed unlocking Keychain!" = "Failed unlocking Keychain!";

/* Growl message title */
"Failure" = "Errore";

/* No comment provided by engineer. */
"Finder" = "Finder";

/* No comment provided by engineer. */
"Firewall Rule" = "Firewall Rule";

/* Evidence source */
"FireWire" = "FireWire";

/* In TimeOfDay rules */
"Friday" = "Venerdì";

/* Preferences section */
"General" = "Generale";

/* Get Tedium */
"Get Tedium" = "Get Tedium";

/* No comment provided by engineer. */
"Headphones" = "Auricolari";

/* Show only the icon */
"Icon" = "Icon";

/* In rule-adding dialog */
"If connected" = "If connected";

/* Fix helper tool */
"Install" = "Install";

/* No comment provided by engineer. */
"Internal speakers" = "Altoparlanti interni";

/* Evidence source */
"IP" = "IP";

/* No comment provided by engineer. */
"IP address cannot be empty" = "IP address cannot be empty"; /* NEW */

/* Action type */
"iTunesPlaylist" = "iTunesPlaylist";

/* In rule-adding dialog */
"Just a stress test, you can't create rules" = "Just a stress test, you can't create rules"; /* NEW */

/* No comment provided by engineer. */
"Keychain" = "Keychain";

/* Evidence source */
"Light" = "Luminosità";

/* No comment provided by engineer. */
"Light Sensor" = "Light Sensor";

/* No comment provided by engineer. */
"Lock" = "Lock";

/* No comment provided by engineer. */
"Lock Keychain" = "Lock Keychain";

/* No comment provided by engineer. */
"Locking default Keychain." = "Locking default Keychain.";

/* Action type */
"LockKeychain" = "LockKeychain";

/* No comment provided by engineer. */
"Mail" = "Mail";

/* Action type */
"MailIMAPServer" = "ServerIMAPPosta";

/* Action type */
"MailInterval" = "MailInterval";

/* Action type */
"MailSMTPServer" = "ServerSMTPPosta";

/* Mail check interval */
"Manually" = "Manually";

/* Action type */
"Messages" = "Messages";

/* No comment provided by engineer. */
"Messages/iChat Status" = "Messages/iChat Status";

/* No comment provided by engineer. */
"Misc" = "Misc";

/* In TimeOfDay rules */
"Monday" = "Lunedì";

/* Evidence source */
"Monitor" = "Monitor";

/* Action type */
"Mount" = "Monta";

/* No comment provided by engineer. */
"Mount a volume with address" = "Monta un volume con indirizzo";

/* No comment provided by engineer. */
"Mounting '%@'." = "Monto '%@'.";

/* Action type */
"Mute" = "Silenzioso";

/* No comment provided by engineer. */
"Mute system audio" = "Disattiva l'audio di sistema";

/* No comment provided by engineer. */
"Muting system audio." = "Disattivo l'audio di sistema.";

/* No comment provided by engineer. */
"Nearby WiFi Network" = "Nearby WiFi Network";

/* In rule-adding dialog */
"Network link on interface" = "Connessione di rete con interfaccia";

/* No comment provided by engineer. */
"Network Location" = "Network Location";

/* No comment provided by engineer. */
"Networking" = "Networking";

/* Evidence source */
"NetworkLink" = "CollegamentoDiRete";

/* Action type */
"NetworkLocation" = "PosizioneDiRete";

/* Screen saver idle time */
"never" = "mai";

/* Display sleep time */
"Never" = "Never";

/* Window title */
"New %@ Action" = "Nuova Azione %@";

/* Default value for new context names */
"New context" = "Nuovo Contesto";

/* Action error message */
"No network location named \"%@\" exists!" = "Non esiste nessuna posizione di rete di nome \"%@\"!";

/* Note text */
"No personal information will be sent with this report." = "No personal information will be sent with this report.";

/* Delay value to display for zero seconds */
"None" = "Nessuno";

/* No comment provided by engineer. */
"Not a valid IPv4 or IPv6 address" = "Not a valid IPv4 or IPv6 address"; /* NEW */

/* Used in toggling actions */
"off" = "spento";

/* Button title
   Dismiss the alert without doing anything, but not a cancel */
"OK" = "OK";

/* Used in toggling actions */
"on" = "acceso";

/* When an action is triggered */
"On arrival" = "In entrata";

/* When an action is triggered */
"On departure" = "In uscita";

/* Action type */
"Open" = "Apertura";

/* No comment provided by engineer. */
"Open File or Application" = "Open File or Application";

/* No comment provided by engineer. */
"Open File or Application and Hide" = "Open File or Application and Hide"; /* NEW */

/* Button title */
"Open Preferences" = "Apri le Preferenze";

/* No comment provided by engineer. */
"Open URL" = "Open URL";

/* No comment provided by engineer. */
"Open URL '%@'." = "Open URL '%@'.";

/* No comment provided by engineer. */
"Open URL (in a browser)" = "Open URL (in a browser)";

/* Action type */
"OpenAndHide" = "OpenAndHide"; /* NEW */

/* No comment provided by engineer. */
"Opening '%@'." = "Apro '%@'.";

/* Action type */
"OpenURL" = "OpenURL";

/* Growl message title */
"Performing Action" = "Eseguo Azione";

/* Growl message title */
"Performing Actions" = "Eseguo Azioni";

/* No comment provided by engineer. */
"Play in iTunes (playlist):" = "Play in iTunes (playlist):";

/* No comment provided by engineer. */
"Play iTunes Playlist" = "Play iTunes Playlist";

/* No comment provided by engineer. */
"Playing '%@'" = "Playing '%@'";

/* No comment provided by engineer. */
"Please browse for a shell script..." = "Please browse for a shell script...";

/* User description placeholder */
"Please describe any steps needed to trigger the problem" = "Please describe any steps needed to trigger the problem";

/* Evidence source */
"Power" = "Alimentazione";

/* No comment provided by engineer. */
"Power Adapter" = "Alimentatore";

/* No comment provided by engineer. */
"Power adapter with serial: %@" = "Power adapter with serial: %@";

/* No comment provided by engineer. */
"Power Source" = "Power Source";

/* Action type */
"Prevent Display Sleep" = "Prevent Display Sleep"; /* NEW */

/* No comment provided by engineer. */
"Preventing display sleep." = "Preventing display sleep."; /* NEW */

/* Window title */
"Problem Report for %@" = "Problem Report for %@";

/* No comment provided by engineer. */
"Provide a valid parameter value" = "Provide a valid parameter value"; /* NEW */

/* No comment provided by engineer. */
"Quick Start" = "Avvio rapido";

/* No comment provided by engineer. */
"Quick Start and MarcoPolo 1.x Import" = "Avvio rapido e importazione da MarcoPolo 1.x";

/* No comment provided by engineer. */
"Quit Application" = "Quit Application";

/* No comment provided by engineer. */
"Quit application with this name:" = "Chiudi l'applicazione con questo nome:";

/* Action type */
"QuitApplication" = "ChiudiApplicazione";

/* No comment provided by engineer. */
"Quitting application '%@'." = "Chiudo l'applicazione '%@'.";

/* No comment provided by engineer. */
"Removing this context will also remove its child contexts!" = "Cancello questa posizione e tutte e posizioni figlie!";

/* Preferences section */
"Rules" = "Regole";

/* No comment provided by engineer. */
"Run Shell Script" = "Run Shell Script";

/* No comment provided by engineer. */
"Running Application" = "Running Application";

/* No comment provided by engineer. */
"Running shell script '%@'." = "Eseguo lo script di shell '%@'.";

/* Evidence source */
"RunningApplication" = "ApplicazioneInEsecuzione";

/* In TimeOfDay rules */
"Saturday" = "Sabato";

/* No comment provided by engineer. */
"Screen Saver Password" = "Screen Saver Password";

/* No comment provided by engineer. */
"Screen Saver Time" = "Screen Saver Time";

/* Action type */
"ScreenSaverPassword" = "PasswordSalvaschermo";

/* Action type */
"ScreenSaverStart" = "AvviaSalvaschermo";

/* Action type */
"ScreenSaverTime" = "TempoSalvaschermo";

/* No comment provided by engineer. */
"Search domain cannot be empty" = "Search domain cannot be empty"; /* NEW */

/* No comment provided by engineer. */
"Set brightness to %@%%." = "Set brightness to %@%%.";

/* Will be followed by 'on' or 'off' */
"Set ControlPlane Context is Sticky" = "Set ControlPlane Context is Sticky";

/* No comment provided by engineer. */
"Set default browser to:" = "Set default browser to:";

/* No comment provided by engineer. */
"Set display brightness to (percent):" = "Set display brightness to (percent):";

/* No comment provided by engineer. */
"Set display sleep time to" = "Set display sleep time to";

/* Will be followed by 'on' or 'off' */
"Set File Sharing" = "Set File Sharing";

/* Will be followed by 'on' or 'off' */
"Set FTP Service" = "Set FTP Service";

/* Will be followed by 'on' or 'off' */
"Set Internet Sharing" = "Set Internet Sharing";

/* No comment provided by engineer. */
"Set mail check interval to" = "Set mail check interval to";

/* No comment provided by engineer. */
"Set Mail's IMAP server hostname to" = "Imposta il server IMAP di Mail";

/* No comment provided by engineer. */
"Set Mail's SMTP server to" = "Set Mail's SMTP server to";

/* No comment provided by engineer. */
"Set Messages/iChat status message to" = "Set Messages/iChat status message to";

/* Will be followed by 'on' or 'off' */
"Set Natural Scrolling" = "Set Natural Scrolling";

/* No comment provided by engineer. */
"Set Network Location" = "Imposta la Posizione di rete";

/* Will be followed by 'on' or 'off' */
"Set Notification Center Alerts" = "Set Notification Center Alerts";

/* Will be followed by 'on' or 'off' */
"Set Printer Sharing" = "Set Printer Sharing";

/* Will be followed by 'on' or 'off' */
"Set Remote Login Service" = "Set Remote Login Service";

/* No comment provided by engineer. */
"Set screen saver idle time to" = "Imposta il tempo di attesa del salvaschermo";

/* Will be followed by 'on' or 'off' */
"Set TFTP Service" = "Set TFTP Service";

/* No comment provided by engineer. */
"Set the following firewall rule:" = "Imposta la seguente regola del firewall:";

/* Will be followed by 'on' or 'off' */
"Set Time Machine" = "Set Time Machine";

/* No comment provided by engineer. */
"Set Time Machine's backup destination to" = "Set Time Machine's backup destination to";

/* Will be followed by 'on' or 'off' */
"Set Web Sharing Service" = "Set Web Sharing Service";

/* No comment provided by engineer. */
"Setting default browser to %@" = "Setting default browser to %@";

/* No comment provided by engineer. */
"Setting default printer to '%@'." = "Imposto la stampante di default '%@'.";

/* No comment provided by engineer. */
"Setting desktop background to '%@'." = "Imposto lo sfondo della scrivania a '%@'.";

/* No comment provided by engineer. */
"Setting display sleep time to %d minutes." = "Setting display sleep time to %d minutes.";

/* No comment provided by engineer. */
"Setting display sleep time to 1 minute." = "Setting display sleep time to 1 minute.";

/* No comment provided by engineer. */
"Setting mail checking interval to %d minutes." = "Setting mail checking interval to %d minutes.";

/* No comment provided by engineer. */
"Setting mail checking interval to 1 minute." = "Setting mail checking interval to 1 minute.";

/* No comment provided by engineer. */
"Setting Mail's IMAP server to '%@'." = "Imposto il server IMAP di Mail '%@'.";

/* No comment provided by engineer. */
"Setting Mail's SMTP server to '%@'." = "Imposto il server SMTP di Mail '%@'.";

/* No comment provided by engineer. */
"Setting Messages/iChat status to '%@'." = "Setting Messages/iChat status to '%@'.";

/* No comment provided by engineer. */
"Setting screen saver idle time to %d minutes." = "Imposto il tempo di attesa del salvaschermo a %d minuti.";

/* No comment provided by engineer. */
"Setting screen saver idle time to 1 minute." = "Imposto il tempo di attesa del salvaschermo a 1 minuto.";

/* No comment provided by engineer. */
"Setting Time Machine destination to '%@'." = "Setting Time Machine destination to '%@'.";

/* No comment provided by engineer. */
"Sharing" = "Sharing";

/* Evidence source */
"Shell Script" = "Shell Script";

/* Action type */
"ShellScript" = "ScriptDiShell";

/* No comment provided by engineer. */
"Sleep" = "Sleep";

/* Evidence source */
"Sleep/Wake" = "Sleep/Wake";

/* No comment provided by engineer. */
"Sleep/Wake Event" = "Sleep/Wake Event";

/* Used in toggling actions */
"SMB Sharing OFF" = "SMB Sharing OFF";

/* Used in toggling actions */
"SMB Sharing ON" = "SMB Sharing ON";

/* No comment provided by engineer. */
"Sound and Music" = "Sound and Music";

/* Action type */
"Speak" = "Speak";

/* No comment provided by engineer. */
"Speak Phrase" = "Speak Phrase";

/* No comment provided by engineer. */
"Speak text '%@'." = "Speak text '%@'.";

/* No comment provided by engineer. */
"Speak text:" = "Speak text:";

/* No comment provided by engineer. */
"Start backup" = "Start backup";

/* No comment provided by engineer. */
"Start screen saver" = "Avvia il salvaschermo";

/* No comment provided by engineer. */
"Start Screen Saver Now" = "Start Screen Saver Now";

/* No comment provided by engineer. */
"Start Time Machine Backup" = "Start Time Machine Backup";

/* No comment provided by engineer. */
"Starting screen saver." = "Avvio il salvaschermo.";

/* No comment provided by engineer. */
"Starting Time Machine backup." = "Starting Time Machine backup.";

/* Action type */
"StartTimeMachine" = "StartTimeMachine";

/* No comment provided by engineer. */
"Stick forced contexts" = "Blocca il contesto forzato";

/* No comment provided by engineer. */
"Stop backup" = "Stop backup";

/* No comment provided by engineer. */
"Stop screen saver" = "Ferma il salvaschermo";

/* No comment provided by engineer. */
"Stopping screen saver." = "Fermo il salvaschermo.";

/* No comment provided by engineer. */
"Stopping Time Machine backup." = "Stopping Time Machine backup.";

/* In TimeOfDay rules */
"Sunday" = "Domenica";

/* No comment provided by engineer. */
"System" = "System";

/* In rule-adding dialog */
"System going to" = "System going to";

/* No comment provided by engineer. */
"System Preferences" = "System Preferences";

/* In rule-adding dialog */
"The following application is active" = "The following application is active";

/* In rule-adding dialog */
"The following application running" = "La seguente applicazione in esecuzione";

/* No comment provided by engineer. */
"The parameter for DefaultBrowser actions is the ID (bundle) of the new default browser." = "The parameter for DefaultBrowser actions is the ID (bundle) of the new default browser.";

/* No comment provided by engineer. */
"The parameter for DefaultPrinter actions is the name of the printer queue. This is usually the name of the printer, with spaces replaced by underscores." = "Il parametro per le azioni StampanteDiDefault è il nome della coda di stampa. Solitamente è lo stesso nome della stampante, con gli spazi sostituiti da underscore.";

/* No comment provided by engineer. */
"The parameter for DesktopBackground actions is the full path of the image to be set as the background picture." = "Il parametro per le azione SfondoScrivania è il percorso completo dell'immagine da impostare come sfondo.";

/* No comment provided by engineer. */
"The parameter for DisplaySleepTime action is the time (in minutes) before you want your display to sleep or \"Never\" to disable." = "The parameter for DisplaySleepTime action is the time (in minutes) before you want your display to sleep or \"Never\" to disable.";

/* No comment provided by engineer. */
"The parameter for FirewallRule action is the name of the firewall rule you wish to modify, prefixed with '+' or '-' to enable or disable it, respectively." = "Il parametro per le azioni RegolaDelFirewall è il nome della regola del firewall che si vuole modificare, il prefisso '+' o '-' indica rispettivamente se si vuole abilitare o disalitare.";

/* No comment provided by engineer. */
"The parameter for iTunesPlaylist actions is the name of the playlist to be played in iTunes." = "The parameter for iTunesPlaylist actions is the name of the playlist to be played in iTunes.";

/* No comment provided by engineer. */
"The parameter for LockKeychain actions is either \"1\" or \"0\", depending on whether you want lock or unlock the default Keychain." = "The parameter for LockKeychain actions is either \"1\" or \"0\", depending on whether you want lock or unlock the default Keychain.";

/* No comment provided by engineer. */
"The parameter for MailIMAPServer actions is the hostname of the IMAP server to make the default for all Mail accounts." = "Il parametro per le azioni ServerIMAPPosta è l'hostname del server IMAP ad impostare come default per tutti gli account Mail.";

/* No comment provided by engineer. */
"The parameter for MailIntervalAction actions is the time (in minutes) between each check for new mails." = "The parameter for MailIntervalAction actions is the time (in minutes) between each check for new mails.";

/* No comment provided by engineer. */
"The parameter for MailSMTPServer actions is the name of the SMTP server to make the default for all Mail accounts." = "The parameter for MailSMTPServer actions is the name of the SMTP server to make the default for all Mail accounts.";

/* No comment provided by engineer. */
"The parameter for Messages/iChat actions is the status message to set." = "The parameter for Messages/iChat actions is the status message to set.";

/* No comment provided by engineer. */
"The parameter for Mount actions is the volume to mount, such as \"smb://server/share\" or \"afp://server/share\"." = "Il parametro per le azioni Monta è il volume da montare, come \"smb://server/share\" o \"afp://server/share\".";

/* No comment provided by engineer. */
"The parameter for Mute actions is either \"1\" or \"0\", depending on whether you want your system audio unmuted or muted." = "Il parametro per le azioni Mute è semplicemente \"1\" o \"0\", a seconda che si voglia abilitare o disabilitare l'audio di sistema.";

/* No comment provided by engineer. */
"The parameter for NetworkLocation actions is the name of the network location to select." = "Il parametro per le azioni PosizioneDiRete è il nome della posizione di rete da selezionare.";

/* No comment provided by engineer. */
"The parameter for Open actions is the full path of the object to be opened, such as an application or a document." = "Il parametro per le azioni Apertura è il percorso completo dell'oggetto da aprire, come un'applicazione o un documento.";

/* No comment provided by engineer. */
"The parameter for OpenAndHide actions is the full path of the object to be opened, such as an application or a document." = "The parameter for OpenAndHide actions is the full path of the object to be opened, such as an application or a document."; /* NEW */

/* No comment provided by engineer. */
"The parameter for Prevent Display Sleep action is either \"1\" to prevent display sleep or \"0\" to allow display sleep." = "The parameter for Prevent Display Sleep action is either \"1\" to prevent display sleep or \"0\" to allow display sleep."; /* NEW */

/* No comment provided by engineer. */
"The parameter for QuitApplication actions is the name of the application to quit." = "Il parametro per le azioni ChiudiApplicazione è il nome dell'applicazione da chiudere.";

/* No comment provided by engineer. */
"The parameter for ScreenSaverPasswordAction actions is either \"1\" or \"0\", depending on whether you want your screen saver password enabled or disabled." = "Il parametro per le azioni PasswordSalvaschermo è semplicemente \"1\" o \"0\", a seconda che si voglia abilitare o disabilitare la password del salvaschermo.";

/* No comment provided by engineer. */
"The parameter for ScreenSaverStartAction actions is either \"1\" or \"0\", depending on whether you want your screen saver to start or stop." = "Il parametro per le azioni AvviaSalvaschermo è \"1\" o \"0\", a seconda che si voglia avviare o fermare il salvaschermo.";

/* No comment provided by engineer. */
"The parameter for ScreenSaverTimeAction actions is the idle time (in minutes) before you want your screen saver to activate." = "Il parametro per le azioni TempoSalvaschermo è il tempo di inattività (in minuti) prima che il salvaschermo venga attivato.";

/* No comment provided by engineer. */
"The parameter for ShellScript actions is the full path of the shell script, which will be executed with /bin/sh." = "Il parametro per le azioni ScriptDiShell è il percorso completo dello script di shell, che sarà eseguito da /bin/sh.";

/* No comment provided by engineer. */
"The parameter for StartTimeMachine actions is either \"1\" or \"0\", depending on whether you want start or stop a Time Machine backup." = "The parameter for StartTimeMachine actions is either \"1\" or \"0\", depending on whether you want start or stop a Time Machine backup.";

/* No comment provided by engineer. */
"The parameter for the Display Brightness action is the brightness value as a percent between 0 and 100." = "The parameter for the Display Brightness action is the brightness value as a percent between 0 and 100.";

/* No comment provided by engineer. */
"The parameter for the Firewall action is either \"1\" or \"0\", depending on whether you want to enable or disable the firewall." = "The parameter for the Firewall action is either \"1\" or \"0\", depending on whether you want to enable or disable the firewall.";

/* No comment provided by engineer. */
"The parameter for the InternetSharing action is either \"1\" or \"0\", depending on whether you want to enable or disable internet sharing." = "The parameter for the InternetSharing action is either \"1\" or \"0\", depending on whether you want to enable or disable internet sharing.";

/* No comment provided by engineer. */
"The parameter for the Open URL action is the URL of the page to be opened." = "The parameter for the Open URL action is the URL of the page to be opened.";

/* No comment provided by engineer. */
"The parameter for the Speak action is the text to be spoken." = "The parameter for the Speak action is the text to be spoken.";

/* No comment provided by engineer. */
"The parameter for TimeMachine actions is the name of the new Time Machine backup destination." = "The parameter for TimeMachine actions is the name of the new Time Machine backup destination.";

/* No comment provided by engineer. */
"The parameter for Toggle Notification Center Alerts actions is either \"1\" or \"0\", depending on whether you want enable or disable Notification Center Alerts." = "The parameter for Toggle Notification Center Alerts actions is either \"1\" or \"0\", depending on whether you want enable or disable Notification Center Alerts.";

/* No comment provided by engineer. */
"The parameter for ToggleBluetooth actions is either \"1\" or \"0\", depending on whether you want your Bluetooth controller's power turned on or off." = "Il parametro per le azioni GestioneBluetooth è semplicemente \"1\" o \"0\", a seconda che si voglia attivare o disattivare Bluetooth.";

/* No comment provided by engineer. */
"The parameter for ToggleContextStickiness actions is either \"1\" or \"0\", depending on whether you want ControlPlane Context is Sticky turned on or off." = "The parameter for ToggleContextStickiness actions is either \"1\" or \"0\", depending on whether you want ControlPlane Context is Sticky turned on or off.";

/* No comment provided by engineer. */
"The parameter for ToggleFTP actions is either \"1\" or \"0\", depending on whether you want FTP Service turned on or off." = "The parameter for ToggleFTP actions is either \"1\" or \"0\", depending on whether you want FTP Service turned on or off.";

/* No comment provided by engineer. */
"The parameter for ToggleNaturalScrolling actions is either \"1\" or \"0\", depending on whether you want Natural Scrolling turned on or off." = "The parameter for ToggleNaturalScrolling actions is either \"1\" or \"0\", depending on whether you want Natural Scrolling turned on or off.";

/* No comment provided by engineer. */
"The parameter for ToggleNaturalScrolling actions is either \"1\" or \"0\", depending on whether you want Notification Center Alerts turned on or off." = "The parameter for ToggleNaturalScrolling actions is either \"1\" or \"0\", depending on whether you want Notification Center Alerts turned on or off.";

/* No comment provided by engineer. */
"The parameter for TogglePrinterSharing actions is either \"1\" or \"0\", depending on whether you want Printer Sharing turned on or off." = "The parameter for TogglePrinterSharing actions is either \"1\" or \"0\", depending on whether you want Printer Sharing turned on or off.";

/* No comment provided by engineer. */
"The parameter for ToggleRemoteLogin actions is either \"1\" or \"0\", depending on whether you want Remote Login Service turned on or off." = "The parameter for ToggleRemoteLogin actions is either \"1\" or \"0\", depending on whether you want Remote Login Service turned on or off.";

/* No comment provided by engineer. */
"The parameter for ToggleTFTP actions is either \"1\" or \"0\", depending on whether you want TFTP Service turned on or off." = "The parameter for ToggleTFTP actions is either \"1\" or \"0\", depending on whether you want TFTP Service turned on or off.";

/* No comment provided by engineer. */
"The parameter for ToggleTimeMachine actions is either \"1\" or \"0\", depending on whether you want to enable or disable Time Machine turned on or off." = "The parameter for ToggleTimeMachine actions is either \"1\" or \"0\", depending on whether you want to enable or disable Time Machine turned on or off.";

/* No comment provided by engineer. */
"The parameter for ToggleWebSharing actions is either \"1\" or \"0\", depending on whether you want Web Sharing Service turned on or off." = "The parameter for ToggleWebSharing actions is either \"1\" or \"0\", depending on whether you want Web Sharing Service turned on or off.";

/* No comment provided by engineer. */
"The parameter for ToggleWiFi actions is either \"1\" or \"0\", depending on whether you want your WiFi turned on or off." = "Il parametro per le azioni GestioneWiFi é semplicemente \"1\" o \"0\", a seconda che si voglia abilitre o disabilitare il WiFi.";

/* No comment provided by engineer. */
"The parameter for Unmount actions is the volume name to unmount. You can find the volume name in the /Volumes/ folder after a successful mount." = "The parameter for Unmount actions is the volume name to unmount. You can find the volume name in the /Volumes/ folder after a successful mount.";

/* No comment provided by engineer. */
"The parameter for VPN action is the name of the VPN connection you wish to establish or disconnect." = "Il parametro per le azioni VPN è il tipo di collegamento VPN a cui ci si desidera connettere o disconnettere.";

/* In rule-adding dialog */
"The presence of" = "La presenza di";

/* No comment provided by engineer. */
"This action is not undoable!" = "Questa azione non è ricoverabile!";

/* Tedium is not installed */
"This feature requires Tedium" = "This feature requires Tedium";

/* The Mac does not have a Wifi/AirPort card or it has failed */
"This Mac doesn't appear to have WiFi or your WiFi card has failed" = "This Mac doesn't appear to have WiFi or your WiFi card has failed";

/* In TimeOfDay rules */
"Thursday" = "Giovedì";

/* No comment provided by engineer. */
"Time Machine" = "Time Machine";

/* No comment provided by engineer. */
"Time Of Day" = "Time Of Day";

/* Action type */
"TimeMachineAction" = "TimeMachineAction";

/* Action type */
"TimeMachineDestination" = "TimeMachineDestination";

/* Evidence source */
"TimeOfDay" = "MomentoDelGiorno";

/* No comment provided by engineer. */
"To switch Time Machine backup destinations, you need to have Tedium installed.  Click 'Get Tedium' to visit the Tedium website" = "To switch Time Machine backup destinations, you need to have Tedium installed.  Click 'Get Tedium' to visit the Tedium website";

/* No comment provided by engineer. */
"Toggle Bluetooth" = "Toggle Bluetooth";

/* No comment provided by engineer. */
"Toggle ControlPlane Context is Sticky" = "Toggle ControlPlane Context is Sticky";

/* No comment provided by engineer. */
"Toggle File Sharing" = "Toggle File Sharing";

/* No comment provided by engineer. */
"Toggle Firewall" = "Toggle Firewall";

/* No comment provided by engineer. */
"Toggle FTP Service" = "Toggle FTP Service";

/* No comment provided by engineer. */
"Toggle Internet Sharing" = "Toggle Internet Sharing";

/* No comment provided by engineer. */
"Toggle muting of system audio" = "Toggle muting of system audio";

/* No comment provided by engineer. */
"Toggle Natural Scrolling" = "Toggle Natural Scrolling";

/* No comment provided by engineer. */
"Toggle Notification Center Alerts" = "Toggle Notification Center Alerts";

/* No comment provided by engineer. */
"Toggle prevention of display sleep" = "Toggle prevention of display sleep"; /* NEW */

/* No comment provided by engineer. */
"Toggle Printer Sharing" = "Toggle Printer Sharing";

/* No comment provided by engineer. */
"Toggle Remote Login Service" = "Toggle Remote Login Service";

/* No comment provided by engineer. */
"Toggle TFTP Service" = "Toggle TFTP Service";

/* No comment provided by engineer. */
"Toggle Time Machine" = "Toggle Time Machine";

/* No comment provided by engineer. */
"Toggle Web Sharing Service" = "Toggle Web Sharing Service";

/* No comment provided by engineer. */
"Toggle WiFi" = "Toggle WiFi";

/* Action type */
"ToggleBluetooth" = "GestioneBluetooth";

/* Action type */
"ToggleContextStickiness" = "ToggleContextStickiness";

/* Action type */
"ToggleFileSharing" = "ToggleFileSharing";

/* Action type */
"ToggleFirewall" = "ToggleFirewall";

/* Action type */
"ToggleInternetSharing" = "ToggleInternetSharing";

/* Action type */
"ToggleNaturalScrolling" = "ToggleNaturalScrolling";

/* Action type */
"ToggleNotificationCenterAlertsAction" = "ToggleNotificationCenterAlertsAction";

/* Action type */
"ToggleWiFi" = "GestioneWiFi";

/* In TimeOfDay rules */
"Tuesday" = "Martedì";

/* Will be followed by 'on' or 'off' */
"Turn Bluetooth" = "Imposta Bluetooth";

/* Will be followed by 'on' or 'off' */
"Turn Firewall" = "Turn Firewall";

/* Will be followed by 'on' or 'off' */
"Turn Notification Center Alerts" = "Turn Notification Center Alerts";

/* Will be followed by 'on' or 'off' */
"Turn WiFi" = "Imposta WiFi";

/* No comment provided by engineer. */
"Turning Bluetooth off." = "Disattivo Bluetooth.";

/* No comment provided by engineer. */
"Turning Bluetooth on." = "Attivo Bluetooth.";

/* No comment provided by engineer. */
"Turning Notification Center Alerts off." = "Turning Notification Center Alerts off.";

/* No comment provided by engineer. */
"Turning Notification Center Alerts on." = "Turning Notification Center Alerts on.";

/* No comment provided by engineer. */
"Turning WiFi off." = "Disattivo WiFi.";

/* No comment provided by engineer. */
"Turning WiFi on." = "Attivo WiFi.";

/* No comment provided by engineer. */
"Unable to determine interpreter for shell script!" = "Unable to determine interpreter for shell script!";

/* In TimeMachineDestinationAction */
"Unable to set set Time Machine backup destination!" = "Unable to set set Time Machine backup destination!";

/* CoreLocation */
"Unknown address" = "Unknown address";

/* No comment provided by engineer. */
"Unlock" = "Unlock";

/* No comment provided by engineer. */
"Unlocking default Keychain." = "Unlocking default Keychain.";

/* Action type */
"Unmount" = "Unmount";

/* No comment provided by engineer. */
"Unmount a volume with mount location" = "Unmount a volume with mount location";

/* No comment provided by engineer. */
"Unmount disk/share" = "Unmount disk/share";

/* No comment provided by engineer. */
"Unmounting '%@'." = "Unmounting '%@'.";

/* No comment provided by engineer. */
"Unmute system audio" = "Attiva l'audio di sistema";

/* No comment provided by engineer. */
"Unmuting system audio." = "Attivo l'audio di sistema.";

/* Evidence source */
"USB" = "USB";

/* Action type */
"VPN" = "VPN";

/* No comment provided by engineer. */
"Wake" = "Wake";

/* No comment provided by engineer. */
"We strongly recommend that you review your preferences." = "We strongly recommend that you review your preferences."; /* NEW */

/* No comment provided by engineer. */
"Web" = "Web";

/* In TimeOfDay rules */
"Wednesday" = "Mercoledì";

/* In TimeOfDay rules */
"Weekday" = "Infrasettimanale";

/* In TimeOfDay rules */
"Weekend" = "Weekend";

/* Evidence source */
"WiFi using CoreWLAN" = "WiFi using CoreWLAN";

/* Appended to a context-change notification */
"with confidence %@" = "con sicurezza %@";

